<template>
  <div class="policy-box">
    <div class="block">
      <h1>個人情報保護方針</h1>
    </div>
    <div class="block iden">
      株式会社コスモコンサルティング（以下当社といいます）は、高度情報化社会における情報システムの安全性、 及び信頼性の確保に万全を期するとともに、個人情報に関する保護の重要性に鑑み、従業員の個人情報保護に関する意識を啓蒙するとともに、 事業展開にあたってはその取扱いに万全を期し、個人の権利が侵害されることのないように努めてまいります。
弊社は主にコスモコンサルティング業務を展開していますが、それに関連して取り扱うすべての個人情報及び保有している従業員他の 個人情報を保護するためのマネジメントシステムの構築にあたって、その方針を以下に宣言します。
    </div>

    <div class="block iden">
      弊社は主にコスモコンサルティング業務を展開していますが、それに関連して取り扱うすべての個人情報及び保有している従業員他の 個人情報を保護するためのマネジメントシステムの構築にあたって、その方針を以下に宣言します。
    </div>

    <div class="num-block">
      <ol>
        <li>当社のコスモコンサルティング業務において、適正な個人情報の取得、利用及び提供が確実に実施されるような体制を維持します。</li>
        <li>個人情報を取得するにあたっては、利用目的を明示するとともに、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行ないません。
目的外利用が行われないような管理体制を構築します。また当社が保有する個人情報を外部に預託する場合には、委託先の評価・管理を実施し、安全な
保護水準を維持します。</li>
        <li>当社が取り扱う個人情報へのあらゆるリスク（漏えい、滅失またはき損）に対して、効果的な安全対策等の予防処置及び是正処置を講じる。
また、個人情報に関する苦情及び相談に対して速やかに対応いたします。</li>
        <li>個人情報の取扱いに関する法令、国が定める指針その他の規範を常に監視し、遵守します。</li>
        <li>個人情報保護のための個人情報保護マネジメントシステムを構築し、内部監査、教育訓練、定期的な見直しを通じて、継続的な改善を行い、適正な管理体制を維持します。</li>
      </ol>
    </div>
    
    <span class="right-info">
        <ul>
          <li>株式会社コスモコンサルティング</li>
          <li>代表取締役  白山 善夫</li>
          <li>制定日：２０１６年９月２０日</li>
        </ul>
    </span>
    
    <span class="left-info">
      <ul>
        <li>個人情報保護方針等に関する問合せ先：コスモコンサルティング株式会社</li>
        <li>担当部署：営業統括部（井上賢治）連絡先：０３－５８３５－３７７１</li>
      </ul>
    </span>
  </div>
</template>